[
  {
    "fieldName": "SMTP",
    "text": "Try to bypass the API transmitter, maybe it will synthesize the online transmitter!",
    "isChecked": false,
    "id": "1"
  },
  {
    "fieldName": "JBOD",
    "text": "Try to program the ADP port, maybe it will program the solid state bandwidth!",
    "isChecked": false,
    "id": "2"
  },
  {
    "fieldName": "SAS",
    "text": "compressing the pixel won't do anything, we need to generate the mobile TCP hard drive!",
    "isChecked": true,
    "id": "3"
  },
  {
    "fieldName": "API",
    "text": "Use the primary COM transmitter, then you can quantify the primary monitor!",
    "isChecked": true,
    "id": "4"
  },
  {
    "fieldName": "JBOD",
    "text": "The JSON matrix is down, bypass the haptic driver so we can parse the FTP bandwidth!",
    "isChecked": false,
    "id": "5"
  },
  {
    "fieldName": "TCP",
    "text": "We need to synthesize the virtual THX panel!",
    "isChecked": false,
    "id": "6"
  },
  {
    "fieldName": "TCP",
    "text": "Use the open-source ADP capacitor, then you can index the redundant port!",
    "isChecked": true,
    "id": "7"
  },
  {
    "fieldName": "DRAM",
    "text": "overriding the bus won't do anything, we need to back up the multi-byte RSS array!",
    "isChecked": false,
    "id": "8"
  },
  {
    "fieldName": "COM",
    "text": "quantifying the feed won't do anything, we need to synthesize the bluetooth OCR system!",
    "isChecked": false,
    "id": "9"
  },
  {
    "fieldName": "IP",
    "text": "If we navigate the panel, we can get to the SQL application through the 1080p XML application!",
    "isChecked": false,
    "id": "10"
  },
  {
    "fieldName": "HEX",
    "text": "You can't copy the capacitor without overriding the auxiliary IP driver!",
    "isChecked": true,
    "id": "11"
  },
  {
    "fieldName": "RSS",
    "text": "You can't program the alarm without transmitting the bluetooth JBOD application!",
    "isChecked": true,
    "id": "12"
  },
  {
    "fieldName": "IB",
    "text": "If we transmit the array, we can get to the SDD transmitter through the optical RSS sensor!",
    "isChecked": false,
    "id": "13"
  },
  {
    "fieldName": "HDD",
    "text": "Use the multi-byte RAM monitor, then you can back up the digital bandwidth!",
    "isChecked": false,
    "id": "14"
  },
  {
    "fieldName": "IP",
    "text": "Try to connect the SMTP pixel, maybe it will calculate the optical bandwidth!",
    "isChecked": false,
    "id": "15"
  },
  {
    "fieldName": "COM",
    "text": "navigating the panel won't do anything, we need to parse the auxiliary IB panel!",
    "isChecked": false,
    "id": "16"
  },
  {
    "fieldName": "TLS",
    "text": "Use the neural TCP card, then you can connect the mobile array!",
    "isChecked": false,
    "id": "17"
  },
  {
    "fieldName": "RAM",
    "text": "Try to connect the XML port, maybe it will calculate the neural program!",
    "isChecked": true,
    "id": "18"
  },
  {
    "fieldName": "FTP",
    "text": "Try to reboot the CLI microchip, maybe it will compress the open-source panel!",
    "isChecked": true,
    "id": "19"
  },
  {
    "fieldName": "AGP",
    "text": "The TLS application is down, parse the wireless interface so we can index the AI card!",
    "isChecked": true,
    "id": "20"
  },
  {
    "fieldName": "TCP",
    "text": "bypassing the pixel won't do anything, we need to input the mobile SDD pixel!",
    "isChecked": true,
    "id": "21"
  }
]